Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Bussy1665_HistoireAmoureuse_btv1b8623309s_corrected_numb_seg_origInReg_replace.tmx
Source language: frm
Languages: fr

source: QUand vous pourriés vous juſtifier a moy de toutes les choſes dont on vous accuſe, je n'oſerois plus vous aimer, quand vous ſeriés malheureuſe, vous y avés trop contribué pour ne me pas deſadvover en vous aimant, tous les amans d'ordinaire ſont bien aiſe d'entendre nommer leurs Maiſtreſſes, mais pour moy je tremble quand je lis ou que j'entends voſtre nom, il me ſemble tousjours que je vay apprendre une hiſtoire de vous, pire que la premiere, cepandant je n'ay que faire, pour vous meſpriſer, d'en ſçavoir d’avantage, vous ne pouveZ rien adjouſter a voſtre infamie, attendés vous auſſy a tous les reſſentimens que merite une femme ſans honneur d'un honneſte homme qui l'a fort aimée, je n'entre en aucun deſtail avec vous parce que je ne recherche point voſtre juſtification, & que non ſeulement vous eſtes convaincue a mon eſgard, mais que je ne puis jamais revenir pour vous.
fr: QUand vous pourriez vous justifier à moi de toutes les choses dont on vous accuse, je n’oserais plus vous aimer, quand vous seriez malheureuse, vous y avez trop contribué pour ne me pas désavouer en vous aimant, tous les amants d’ordinaire sont bien aise d’entendre nommer leurs Maîtresses, mais pour moi je tremble quand je lis ou que j’entends votre nom, il me semble toujours que je vais apprendre une histoire de vous, pire que la première, cepandant je n’ai que faire, pour vous mépriser, d’en savoir davantage, vous ne pouvez rien ajouter à votre infamie, attendez vous aussi à tous les ressentiments que mérite une femme sans honneur d’un honnête homme qui l’a fort aimée, je n’entre en aucun détail avec vous parce que je ne recherche point votre justification, et que non seulement vous êtes convaincue à mon égard, mais que je ne puis jamais revenir pour vous.

source: Candole eſcrivit cette Lettre ſur le temps qu’il alloit partir pour retourner a la cour, il venoit de perdre un combat, & cela n’avoit pas peu contribue a l’aigreur de ſa lettre, il ne pouvoit ſuffrir d’eſtre battu partout, & ce luy euſt eſté quelque conſolation dans le malheur de la guerre, s’il euſt eſté plus heureux en amour.
fr: Candole écrivit cette Lettre sur le temps qu’il allait partir pour retourner à la cour, il venoit de perdre un combat, et cela n’avait pas peu contribué à l’aigreur de sa lettre, il ne pouvoit souffrir d’être battu partout, et ce lui eût été quelque consolation dans le malheur de la guerre, s’il eût été plus heureux en amour.

source: Il commença ſon voyage avec un chagrin eſpouvantable, en d’autres temps il ſeroit venu en poſte, mais comme s’il euſt eu quelque preſſentiment de ſa mauvaiſe fortune, il venoit fort lentement, il commença dans le chemin de ſentir quelqu’ incommodité, a Vienne il ſe trouva fort mal, mais comme il n’eſtoit plus qu’a une journée de Lyon il y voulut aller ſcachant bien qu’il y ſeroit mieux traitté, cepandant les fatigues de la campagne l’ayant fort abbatu, les deſplaiſirs l’acheverent, & ſa jeuneſſe avec les aſſiſtences des medecins ne peurent luy ſauver la vie, mais comme les plus grands maux ne luy puerent faire perder le ſouvenir de l’infidelité d’Ardeliſe, il luy eſcrivit cette Lettre la veille de ſa mort.
fr: Il commença son voyage avec un chagrin épouvantable, en d’autres temps il serait venu en poste, mais comme s’il eût eu quelque pressentiment de sa mauvaise fortune, il venait fort lentement, il commença dans le chemin de sentir quelque incommodité, à Vienne il se trouva fort mal, mais comme il n’était plus qu’à une journée de Lyon il y voulut aller sachant bien qu’il y serait mieux traité, cepandant les fatigues de la campagne l’ayant fort abattu, les déplaisirs l’achevèrent, et sa jeunesse avec les assistances des médecins ne purent lui sauver la vie, mais comme les plus grands maux ne lui purent faire perdre le souvenir de l’infidélité d’Ardélise, il lui écrivit cette Lettre la veille de sa mort.

source: SI je pouvois en mourant conſerver de l'eſtime pour vous, il me faſcheroit fort de mourir, mais ne pouvant plus vous eſtimer je ne ſçaurois plus avoir de regret à la vie, je ne l'aimois que pour la paſſer doucement avec vous, puis qu'un peu de merite que j’avois & la plus grande paſſion du monde ne m'en ont peu faire venir à bout, je n'ay plus d'attachement, & je voy bien que la mort me va delivrer de beaucoup de peines, ſi vous eſtiés capable de quelque tendreſſe vous ne me pourriés pas voir en l'eſtat ou je ſuis, ſans eſtouffer de douleur, mais, dieu mercy, la nature y a mis bon ordre, & puis que vous pouviés tous les jours mettre au deſeſpoir l'homme du monde qui vous aimoit le plus, vous me pourriés bien voir mourir ſans en eſtre touchée.
fr: SI je pouvais en mourant conserver de l’estime pour vous, il me fâcherait fort de mourir, mais ne pouvant plus vous estimer je ne saurais plus avoir de regret à la vie, je ne l’aimais que pour la passer doucement avec vous, puisqu’un peu de mérite que j’avais et la plus grande passion du monde ne m’en ont pu faire venir à bout, je n’ai plus d’attachement, et je vois bien que la mort me va délivrer de beaucoup de peines, si vous estiez capable de quelque tendresse vous ne me pourriez pas voir en l’état ou je suis, sans étouffer de douleur, mais, dieu merci, la nature y a mis bon ordre, et puisque vous pouviez tous les jours mettre au désespoir l’homme du monde qui vous aimait le plus, vous me pourriez bien voir mourir sans en être touchée.

source: La primiere lettre que Candole avoit eſcrit a Ardeliſe ſur le ſujet de Caſtillante, luy avoit fait tant de peur de ſon retour qu’elle l’apprehendoit comme la mort, & je penſe qu’elle ſouhaittoit de ne le revoir jamais, cepandant le bruit de l’extremité ou il eſtoit, la mit au deſeſpoir, & la nouvelle de ſa mort que luy donna Feſique ſon amye faillit a la faire mourir elle meſme, elle fut quelque temps ſans connoiſſance, & elle ne revint qu’au nom de Mirelle, qu’on luy dit qu’il luy vouloit parler, Mirelle eſtoit le principal confident de Candole, qui apportoit a Ardeliſe de la part de ſon Maiſtre la lettre, qu’il luy avoit eſcritte en mourant, & la caſſette ou il enfermoit les lettres & toutes les autres faveurs qu’il avoit eu d’elle, apres avoir bien leu cette derniere lettre, elle ſe mit a pleurer plus fort qu’auparavant, la Comteſſe qui ne la quittoit point dans un eſtat ſi deplorable, luy propoſa pour amuſer ſa douleur d’ouvrir cette caſette, ou elles trouverent d’abord un mouchoir marqué de ſang en quelques endroits.
fr: La première lettre que Candole avait écrit à Ardélise sur le sujet de Castillante, lui avait fait tant de peur de son retour qu’elle l’appréhendait comme la mort, et je pense qu’elle souhaitait de ne le revoir jamais, cepandant le bruit de l’extrémité où il était, la mit au désespoir, et la nouvelle de sa mort que lui donna Fésique son amie faillit à la faire mourir elle-même, elle fut quelque temps sans connaissance, et elle ne revint qu’au nom de Mirelle, qu’on lui dit qu’il lui voulait parler, Mirelle était le principal confident de Candole, qui apportait à Ardélise de la part de son Maître la lettre, qu’il lui avait écrite en mourant, et la cassette ou il enfermait les lettres et toutes les autres faveurs qu’il avait eu d’elle, après avoir bien lu cette dernière lettre, elle se mit à pleurer plus fort qu’auparavant, la Comtesse qui ne la quittait point dans un état si déplorable, lui proposa pour amuser sa douleur d’ouvrir cette cassette, ou elles trouvèrent d’abord un mouchoir marqué de sang en quelques endroits.

source: Ah mon dieu eſt il poſſible, s’eſcria Ardeliſe, que je voye cela ſans mourir, quoy ce pauvre garçon qui avoit tant d’autres choſes de plus grande conſequence, avoit gardé juſques a ce mouchoir, il a t’il rien au monde de plus touchant, & la deſſus elle raconta a Feſique que s’eſtant quelques années couppée en travaillant aupres de luy, il luy avoit demandé ce mouchoir dont elle avoit eſſuyé ſa main, & l’avoit touſiours gardé depuis, apres cela elles trouverent des bracelets, des bourſes, des cheveux & des portraits d’Ardeliſe, & comme elles furent tombées ſur les Lettres, Feſique pria ſon amye qu’elle en peuſt lire quelques unes:
fr: Ah mon dieu est-il possible, s’écria Ardélise, que je voie cela sans mourir, quoi ce pauvre garçon qui avait tant d’autres choses de plus grande conséquence, avait gardé jusqu'à ce mouchoir, il a-t-il rien au monde de plus touchant, et là-dessus elle raconta à Fésique que s’étant quelques années coupée en travaillant auprès de lui, il lui avait demandé ce mouchoir dont elle avait essuyé sa main, et l’avait toujours gardé depuis, après cela elles trouvèrent des bracelets, des bourses, des cheveux et des portraits d’Ardélise, et comme elles furent tombées sur les Lettres, Fésique pria son amie qu’elle en pût lire quelques unes:

source: Ardeliſe y conſentit, & Feſique ouvrit celle cy la premiere.
fr: Ardélise y consentit, et Fésique ouvrit celle-ci la première.

source: ON dit icy que vous avés eſté battu, ce peut eſtre un faux bruit de vos envieux, mais ce peut eſtre une verité.
fr: ON dit ici que vous avez été battu, ce peut être un faux bruit de vos envieux, mais ce peut être une vérité.

source: Ah mon dieu! dans cette incertitude je vous demande la vie de mon amant, & je vous abandonne l'armée, ouy mon dieu & non ſeulement l’armée, mais l’eſtat & tout le monde enſemble, depuis qu'on m'a dit cette nouvelle ſans me rien particulariſer de vous, je faits vingt viſites par jour, j'ouvre de propos de guerre pour voir ſi je n'en apprendray rien qui me puiſſe conſoler, on me dit par tout que vous avés eſté battu, mais l’on ne me par le point de vous en particulier, je n'oſerios demander ce que vous eſtes devenu, non que je craigne de faire voir par la que je vous aime, je ſuis en de trop grandes alarmes pour avoir rien a menager, mais je crains d’apprendre plus que je ne voudrais ſçavoir, voila l'eſtat ou je ſuis & ſeray juſques au premier ordinaire, ſi j'ay la force de l’attendre.
fr: Ah mon dieu! dans cette incertitude je vous demande la vie de mon amant, et je vous abandonne l’armée, oui mon dieu et non seulement l’armée, mais l’état et tout le monde ensemble, depuis qu’on m’a dit cette nouvelle sans me rien particulariser de vous, je fais vingt visites par jour, j’ouvre de propos de guerre pour voir si je n’en apprendrai rien qui me puisse consoler, on me dit partout que vous avez été battu, mais l’on ne me parle point de vous en particulier, je n’oserais demander ce que vous êtes devenu, non que je craigne de faire voir par là que je vous aime, je suis en de trop grandes alarmes pour avoir rien à ménager, mais je crains d’apprendre plus que je ne voudrais savoir, voilà l’état ou je suis et serai jusqu'au premier ordinaire, si j’ai la force de l’attendre.

source: Ce qui redouble mes inquietudes?
fr: Ce qui redouble mes inquiétudes?
